Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/landbruksdirektoratet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: God dokumentasjon kan være en bekreftelse på klimautfordringer fra kommunen eller et profesjonelt fagmiljø.
nn: God dokumentasjon kan vere ei stadfesting på klimautfordringar frå kommunen eller eit profesjonelt fagmiljø.

source: Skjema for sluttrapport - Midler til genressurstiltak
nn: Skjema for sluttrapport – midlar til genressurstiltak

source: Du kan klage på vedtaket hvis du mener det er feil.
nn: Du kan klage på vedtaket dersom du meiner det er feil.

source: Skognæringen må være aktiv deltaker i prosjektet.
nn: Skognæringa må vere aktiv deltakar i prosjektet.

source: Ved etterregistrering er det viktig å huske på at det er total mengde/totalt antall dyr/totale utgifter for hele søknadsåret som skal føres opp i søknaden.
nn: Ved etterregistrering er det viktig å hugse på at det er total mengd / totalt tal på dyr / totale utgifter for heile søknadsåret som skal førast opp i søknaden.

source: februar 1963 eller tidligere og som tar ut alderspensjon etter fylte 62 år, men før fylte 67 år (gjelder hvis du ikke har annen lønns- eller næringsinntekt som overstiger to ganger grunnbeløpet etter folketrygden)
nn: februar 1963 eller tidlegare, og som tek ut alderspensjon etter fylte 62 år, men før fylte 67 år (gjeld dersom du ikkje har anna løns- eller næringsinntekt som overstig to gonger grunnbeløpet etter folketrygda)

source: gårds-, bruks- og festenummer på eiendommen som driftsbygningen ligger på
nn: gards-, bruks- og festenummer på eigedommen som driftsbygningen ligg på

source: Gjelder søknad om unntak fra husdyrkonsesjonsplikt ved svine- eller fjørfeproduksjon, ved overtakelse av eiendom ved odelsrett eller ved inngåelse av giftemål eller samboerskap.
nn: Gjeld søknad om unntak frå husdyrkonsesjonsplikt ved svine- eller fjørfeproduksjon, ved overtaking av eigedom ved odelsrett eller ved inngåing av giftarmål eller sambuarskap.

source: Hvis søknaden gjelder mange enkelttiltak/-prosjekter, skal du gruppere de på en måte som gjør at profilen og satsningsområdene blir tydelige.
nn: Dersom søknaden gjeld mange enkelttiltak/-prosjekt, skal du gruppere dei på ein måte som gjer at profilen og satsingsområda blir tydelege.

source: Deler at tilskudd kan utbetales etter hvert som du godtgjør framdrift i gjennomføringen av tiltaket og rapporteringen er godkjent.
nn: Delar av tilskot kan utbetalast etter kvart som du godtgjer framdrift i gjennomføringa av tiltaket og rapporteringa er godkjend.

source: dette kan være både materialkostnader, kjøp av tjenester og arbeid
nn: dette kan vere både materialkostnader, kjøp av tenester og arbeid

source: Om du søker digitalt, kan kartfestingen også gjøres digitalt.
nn: Om du søkjer digitalt, kan kartfestinga også gjerast digitalt.

source: Det kan gis tilskudd til avløsning av jordbrukeren for inntil 20 dager per kalenderår - uavhengig hvor mange barn personen har.
nn: Ein kan få tilskot til avløysing av jordbrukaren for inntil 20 dagar per kalenderår – uavhengig av kor mange barn personen har.

source: Hvis foretaket er i en etablerings- eller nedbyggingsfase, kan gjennomsnittsproduksjonen fastsettes med utgangspunkt i produksjonsnivået hos sammenlignbare foretak i området.
nn: Dersom føretaket er i ein etablerings- eller nedbyggingsfase, kan gjennomsnittsproduksjonen fastsetjast med utgangspunkt i produksjonsnivået hos samanliknbare føretak i området.

source: opprydding i forbindelse med rivingen
nn: opprydding i samband med rivinga

source: Ved utbetaling av tilskudd til tømmerkaier må det tinglyses en erklæring som gir skogeierne i dekningsområdet bruksrett til tømmerkaien.
nn: Ved utbetaling av tilskot til tømmerkaiar må ein tinglyse ei erklæring som gjev skogeigarane i dekningsområdet bruksrett til tømmerkaien.

source: Ved brukerskifte i beitesesongen hvor dyrene har vært de påkrevde ukene på beite, men verken ny eller gammel bruker alene har disponert dyrene de påkrevde ukene, er det ny bruker som kan søke beitetilskudd for dyrene.
nn: Ved brukarskifte i beitesesongen der dyra har vore dei påkravde vekene på beite, men verken ny eller gammal brukar åleine har disponert dyra dei påkravde vekene, er det ny brukar som kan søkje beitetilskot for dyra.

source: Ved behov kan vi be om mer dokumentasjon i form av revisorattestert regnskap, kopi av faktura, utskrift av hovedbok, reskontro og bankutskrifter.
nn: Ved behov kan vi be om meir dokumentasjon i form av revisorattestert rekneskap, kopi av faktura, utskrift av hovudbok, reskontro og bankutskrifter.

source: Hvis du eier flere matrikkelnumre eller sameieandeler, kan disse regnes som en eiendom, når disse anses som en driftsenhet.
nn: Dersom du eig fleire matrikkelnummer eller sameigepartar, kan dei reknast som ein eigedom, når dei blir rekna som ei driftseining.

source: Du kan sende fullstendig søknad når kravene i ordningen er oppfylt, eller du kan sende en forhåndssøknad før alle kravene er oppfylt for å få et forhåndstilsagn som vil være gyldig i seks måneder.
nn: Du kan sende fullstendig søknad når krava i ordninga er oppfylte, eller du kan sende ein førehandssøknad før alle krava er oppfylte, for å få ei førehandstilsegn som vil vere gyldig i seks månader.

source: plan for formidling av resultatene
nn: plan for formidling av resultata

source: Tiltak som fører til økt bruk av skogfond, og på denne måten bidrar til økte investeringer i skogbruket.
nn: Tiltak som fører til auka bruk av skogfond, og på denne måten bidreg til auka investeringar i skogbruket.

source: fødselsattest eller bekreftelse på adopsjon/omsorgsovertakelse
nn: fødselsattest eller stadfesting på adopsjon/omsorgsovertaking

source: Du må blant annet søke konsesjon for
nn: Du må mellom anna søkje konsesjon for

source: Hvis det må gjennomføres utbygging av skogsveier og eventuelt utbedring av offentlige veier for å få tilgang til tømmerressursene, bør det gjøres et anslag på omfanget av denne utbyggingen og hvilke tømmerressurser dette berører.
nn: Dersom ein må gjennomføre utbygging av skogsvegar og eventuelt utbetring av offentlege vegar for å få tilgang til tømmerressursane, bør ein gjere eit overslag på omfanget av denne utbygginga og kva for tømmerressursar dette påverkar.

source: Gjuvslandslia hører til gården Gjuvsland på Varaldsøy og omfatter syv teiger i en bratt li ned mot Hardangerfjorden.
nn: Gjuvslandslia høyrer til garden Gjuvsland på Varaldsøy og omfattar sju teigar i ei bratt li ned mot Hardangerfjorden.

source: Erstatning ved flytterestriksjoner på bier
nn: Erstatning ved flytterestriksjonar på bier

source: Med næringssvake områder menes områder hvor behovet for dyrehelsetjenester, og dermed inntjeningsgrunnlaget for veterinærer, ikke er stort nok til etablering av en bærekraftig veterinærpraksis.
nn: Med næringssvake område meiner vi område der behovet for dyrehelsetenester, og dermed innteningsgrunnlaget for veterinærar, ikkje er stort nok til etablering av ein berekraftig veterinærpraksis.

source: kalenderår rapportering gjelder
nn: kalenderår rapporteringa gjeld

source: Hvis utgiftene til tiltaket delvis er dekket, gjøres det tilsvarende fratrekk ved beregningen av kompensasjon.
nn: Dersom utgiftene til tiltaket delvis er dekte, blir det gjort tilsvarande fråtrekk ved utrekninga av kompensasjon.

source: alle kommuner søknaden gjelder for, eller om den gjelder Svalbard
nn: alle kommunar søknaden gjeld for, eller om han gjeld Svalbard

source: De gamle kulturmarkene og kulturminnene ligger i en mosaikk med mer moderne produksjonsareal for frukt, eng og beite.
nn: Dei gamle kulturmarkene og kulturminna ligg i ein mosaikk med meir moderne produksjonsareal for frukt, eng og beite.

source: Det kan være boplikt på en eiendom selv om den er konsesjonsfri.
nn: Det kan vere buplikt på ein eigedom sjølv om han er konsesjonsfri.

source: Samarbeidsprosjekt er en type forskningsprosjekt, og en søknadstype som brukes av Forskningsrådet.
nn: Samarbeidsprosjekt er ein type forskingsprosjekt og ein søknadstype som blir brukt av Forskingsrådet.

source: Arbeid med å skape kunnskap og forståelse hos allmenheten om skogbrukets betydning for samfunnet - herunder rekruttering til næringen.
nn: Arbeid med å skape kunnskap og forståing hos allmenta om kva skogbruket har å seie for samfunnet – inkludert rekruttering til næringa.

source: Du får beskjed fra kommunen når opplysningene er registrert i Matrikkelen.
nn: Du får melding frå kommunen når opplysningane er registrerte i matrikkelen.

source: Fondet kan i begrenset omfang gi stipend til studier i utlandet.
nn: Fondet kan i avgrensa omfang gje stipend til studium i utlandet.

source: Frist for å søke:
nn: Frist for å søkje:

source: Vi anbefaler at du har dette klart når du søker.
nn: Vi tilrår at du har dette klart når du søkjer.

source: Det krever litt forberedelser å finne alle opplysningene som skal fylles ut.
nn: Det krev litt førebuingar å finne alle opplysningane som skal fyllast ut.

source: reisen må være foretatt i forbindelse med veterinærtjenester på husdyrslag som gir produsenten rett til avløsertilskudd.
nn: Reisa må vere gjord i samband med veterinærtenester på husdyrslag som gjev produsenten rett til avløysartilskot.

source: beregningsveileder for tilskudd til veterinærreiser
nn: utrekningsrettleiinga for tilskot til veterinærreiser

source: kart med inntegnet tiltak dersom søknaden gjelder fast installasjon i beiteområde
nn: kart med innteikna tiltak dersom søknaden gjeld fast installasjon i beiteområde

source: Foretaket du søker for må
nn: Føretaket du søkjer for, må

source: Rovvilt og rovviltforvaltningens påvirkning på reindriften
nn: rovvilt og påverknad på reindrifta frå rovviltforvaltninga

source: Det er ditt ansvar å gi forvaltningen korrekte opplysninger om hvor driftssenteret ligger.
nn: Det er ditt ansvar å gje forvaltninga korrekte opplysningar om kvar driftssenteret ligg.

source: - Maksimalt tilskudd til elektronisk overvåkingsutstyr er 70% av investeringskostnaden for inntil 50% dekningsgrad i besetningen
nn: - Maksimalt tilskot til elektronisk overvakingsutstyr er 70 % av investeringskostnaden for inntil 50 % dekningsgrad i besetningen

source: Hvis det blir endringer i kontaktinformasjon, skal du endre dette i Altinn.
nn: Dersom det blir endringar i kontaktinformasjon, skal du endre dette i Altinn.

source: Vi anbefaler at du har denne dokumentasjonen klar når du registrerer søknaden.
nn: Vi tilrår at du har denne dokumentasjonen klar når du registrerer søknaden.

source: Landbrukets ØKOLØFT med mål om å øke den norske produksjonen av økologiske landbruksvarer gjennom bredt samarbeid mellom sentrale aktører i landbruket
nn: ØKOLØFT i landbruket med mål om å auke den norske produksjonen av økologiske landbruksvarer gjennom breitt samarbeid mellom sentrale aktørar i landbruket

source: Hvis du fikk eller kunne ha fått for mye tilskudd fordi du uaktsomt eller forsettlig har gitt feil/ufullstendige opplysninger, kan tilskuddet bli avkortet.
nn: Dersom du fekk eller kunne ha fått for mykje tilskot fordi du aktlaust eller forsettleg har gjeve feil / ufullstendige opplysningar, kan tilskotet bli avkorta.

source: Gjelder også forpakting, tomtefeste og lignende leie eller bruksrett til del av eiendommen, når retten er stiftet for lenger tid enn 10 år eller ikke kan sies opp av eieren (utleier).
nn: Gjeld også forpakting, tomtefeste og liknande leige eller bruksrett til del av eigedommen, når retten er stifta for lengre tid enn 10 år eller ikkje kan seiast opp av eigaren (utleigaren).

source: Midler til arktisk landbruk
nn: Midlar til arktisk landbruk

source: Dokumentasjon søker må sende kommunen i forbindelse med søknaden:
nn: Dokumentasjon søkjar må sende kommunen i samband med søknaden:

source: Tilskuddet skal gå til å fremme den organiserte beitebruken gjennom fellestiltak.
nn: Tilskotet skal gå til å fremje den organiserte beitebruken gjennom fellestiltak.

source: Vi anbefaler at du søker om dispensasjon og venter til du får svar før du utarbeider og sender søknad om tilskudd.
nn: Vi tilrår at du søkjer om dispensasjon og ventar til du får svar, før du utarbeider og sender søknad om tilskot.

source: velge tiltak du planlegger å gjennomføre
nn: velje tiltak du planlegg å gjennomføre

source: Jeg søker om kompensasjon for
nn: Eg søkjer om kompensasjon for

source: (må alltid fylles ut)Overdragelsen fører ikke til deling av en driftsenhet, jf.
nn: (må alltid fyllast ut)Overdraginga fører ikkje til deling av driftseining, jf.

source: kart over registrerte natur- og kulturlandskapsverdier
nn: kart over registrerte natur- og kulturlandskapsverdiar

source: Fylkesmannen skal fastsette nærmere bestemmelser for tiltaket.
nn: Statsforvaltaren skal fastsetje nærmare føresegner for tiltaket.

source: Foretak som har fått vedtak om beiterestriksjoner av Mattilsynet og som frivillig slakter ned besetningen, kan søke om økonomisk erstatning.
nn: Føretak som har fått vedtak om beiterestriksjonar av Mattilsynet, og som frivillig slaktar ned besetninga, kan søkje om økonomisk erstatning.

source: dyr som er sanket fra utmarksbeite etter 15.
nn: dyr som er sanka frå utmarksbeite etter 15.

source: Produksjonen anses som avsluttet når det ikke lenger holdes levende pelsdyr i pelsdyrvirksomheten.
nn: Produksjonen blir rekna som avslutta når det ikkje lenger blir halde levande pelsdyr i pelsdyrverksemda.

source: Det skal normalt gjødsles med inntil 15 kilo nitrogen per dekar.
nn: Det skal normalt gjødslast med inntil 15 kg nitrogen per dekar.

source: bekreftelse fra Mattilsynet på at tiltakene er gjennomført
nn: stadfesting frå Mattilsynet på at tiltaka er gjennomførtet

source: dårligste år i gjennomsnittsperioden
nn: dårlegaste år i gjennomsnittsperioden

source: Tilskudd ved svikt i honningproduksjon
nn: Tilskot ved svikt i honningproduksjon

source: Tilskuddet kan trekkes tilbake eller reduseres, hvis prosjektet blir avbrutt eller ikke gjennomført etter planen.
nn: Tilskotet kan bli trekt tilbake eller redusert dersom prosjektet blir avbrote eller ikkje gjennomført etter planen.

source: omfatter FoU-virksomhet med høy nytteverdi i praktisk bruk
nn: omfattar FoU-verksemd med høg nytteverdi i praktisk bruk

source: Du kan søke om
nn: Du kan søkje om

source: tiltak som når ut til flere grupper av aktører
nn: tiltak som når ut til fleire grupper av aktørar

source: dokumenteres hvor mye dette ville utgjort dersom vedkommende av en eller annen grunn ikke har søkt slik stønad.
nn: utgjort dersom vedkommande av ein eller annan grunn ikkje har søkt slik stønad.

source: Deling av landbrukseiendommer kan ikke gjøres uten godkjenning fra kommunen.
nn: Deling av landbrukseigedommar kan ikkje gjerast utan godkjenning frå kommunen.

source: Skogfond er en lovpålagt fondssparing, som skal sikre at skogeier har midler til å finansiere investeringer i egen skog.
nn: Skogfond er ei lovpålagd fondssparing som skal sikre at skogeigaren har midlar til å finansiere investeringar i eigen skog.

source: Du kan søke om tilskudd for levering av husdyrgjødsel til sentraliserte anlegg og til gårdsbaserte biogassanlegg.
nn: Du kan søkje om tilskot for levering av husdyrgjødsel til sentraliserte anlegg og til gardsbaserte biogassanlegg.

source: Er ett eller flere barn kronisk eller langvarig syke eller har nedsatt funksjonsevne og dette gir økt sjanse for at foreldrene får fravær fra arbeidet, kan det totalt gis tilskudd til avløsning av jordbrukeren for inntil 30 dager per kalenderår, og for inntil 60 dager hvis jordbrukeren er alene om omsorgen.
nn: Er eitt eller fleire barn kronisk eller langvarig sjuke eller har nedsett funksjonsevne og dette gjev auka sjanse for at foreldra får fråvær frå arbeidet, kan ein totalt få tilskot til avløysing av jordbrukaren for inntil 30 dagar per kalenderår, og for inntil 60 dagar dersom jordbrukaren er åleine om omsorga.

source: Har du husdyrproduksjon i flere driftsbygninger, er driftssenteret den bygningen som huser dyra som gir grunnlag for den største andelen av foretakets omsetning fra husdyrproduksjonen på årsbasis.
nn: Har du husdyrproduksjon i fleire driftsbygningar, er driftssenteret den bygningen som husar dyra som gjev grunnlag for størstedelen av omsetninga frå husdyrproduksjonen i føretaket på årsbasis.

source: Summen av all solgt og brukt vare på eget foretak før dags dato og all vare på lager pr.
nn: Summen av all seld og brukt vare på eige føretak før dags dato og all vare på lager pr.

source: kvitteringer for innkjøp av rør og annet materiell
nn: kvitteringar for innkjøp av røyr og anna materiell

source: Tilskudd til små og mellomstore melkebruk
nn: tilskot til små og mellomstore mjølkebruk

source: omstendighetene anses oppfylt om du bor på naboeiendommen, også selv om denne eies av din ektefelle eller samboer.
nn: reknast som oppfylt om du bur på naboeigedomen, også sjølv om denne er eigd av ektefellen eller sambuaren din.

source: Unntak er hvis tiltaket kan ha vesentlig negativ påvirkning på naturmangfold, landskap, kulturminner, friluftsliv, hensyn til fare for flom, erosjon og løsmasseskred, samt andre interesser som blir berørt av veiframføringen.
nn: Unntak er dersom tiltaket kan ha vesentleg negativ påverknad på naturmangfald, landskap, kulturminne, friluftsliv, omsyn til fare for flaum, erosjon og lausmasseskred, og andre interesser som blir påverka av vegframføringa.

source: andre tiltak som fremmer formålet med ordningen
nn: andre tiltak som fremjar føremålet med ordninga

source: antall dekar jordbruksareal der du har produsert vekster som er definert i jordbruksavtalen
nn: talet på dekar jordbruksareal der du har produsert vekstar som er definerte i jordbruksavtalen

source: Hvis totalt søknadsbeløp for godkjente søknader overstiger den tilgjengelige tilskuddsrammen, kan også tilskuddet bli avkortet.
nn: Dersom totalt søknadsbeløp for godkjende søknader overstig den tilgjengelege tilskotsramma, kan også tilskotet bli avkorta.

source: Formålet med ordningen er å øke kvaliteten på tidligere grøftet jordbruksjord ved å gi tilskudd til drenering av dårlig drenert jord med potensial for økt matproduksjon, samt å redusere faren for erosjon og overflateavrenning av næringsstoffer til vassdrag.
nn: Føremålet med ordninga er å auke kvaliteten på tidlegare grøfta jordbruksjord ved å gje tilskot til drenering av dårleg drenert jord med potensial for auka matproduksjon og å redusere faren for erosjon og overflateavrenning av næringsstoff til vassdrag.

source: Enkeltforetak kan søke når det på grunn av naturgitte eller driftsmessige forhold ikke ligger til rette for samarbeid.
nn: Enkeltføretak kan søkje når det på grunn av naturgjevne eller driftsmessige forhold ikkje ligg til rette for samarbeid.

source: Du må ha elektronisk ID som kan brukes til å logge inn via Altinn (MinID, BankID, Buypass, Commfides eller BankID på mobil) og tilgang til å sende inn søknad på vegne av foretaket.
nn: Du må ha elektronisk ID som kan brukast til å logge inn via Altinn (MinID, BankID, Buypass, Commfides eller BankID på mobil) og tilgang til å sende inn søknad på vegner av føretaket.

source: I første rad gis det opplysninger om alle beitedyr i beiteområdet som omfattes/blir berørt av tiltaket, enten de er fra enkeltbesetninger eller
nn: I første rad skal det gjevast opplysningar om alle beitedyr i beiteområdet som blir omfatta/ rørt av tiltaket, enten dei er frå enkeltbesetningar

source: Tillatelse til deling kan bare gis hvis delingen bidrar til at arealressursene (jord, skog, bygningsmasse) brukes på en måte som gir en tjenlig, variert bruksstruktur ut fra samfunnsutviklingen i området.
nn: Løyve til deling kan du berre få dersom delinga bidreg til at arealressursane (jord, skog, bygningsmasse) blir brukt på ein måte som gjev ein tenleg, variert bruksstruktur ut frå samfunnsutviklinga i området.

source: oktober, må både ny og gammel bruker melde fra til meieriet i god tid før brukerskiftet skal skje, slik at rett foretak står registrert med kvoten på telledato.
nn: oktober må både ny og gammal brukar melde frå til meieriet i god tid før brukarskiftet skal skje, slik at rett føretak står registrert med kvota på teljedatoen.

source: Konsesjon er tillatelse fra kommunen til å erverve en eiendom.
nn: Konsesjon er løyve frå kommunen til å erverve ein eigedom.

source: Når den samlede nytten av veien knyttet til landbruksvirksomhet er lik eller over 50 prosent, skal saken behandles etter landbruksveiforskriften og du kan bruke søknadskjemaet på denne siden.
nn: Når den samla nytta av vegen som er knytt til landbruksverksemd er lik eller over 50 prosent, skal saka behandlast etter landbruksvegforskrifta og du kan bruke søknadsskjemaet på denne sida.

source: Finansieringsplan må vise hvordan kostnadsanslaget fordeles på de enkelte deltakerne og hvem som skal bidra med hvilke andeler for å finansiere kostnadsanslaget.
nn: Finansieringsplanen må vise korleis kostnadsoverslaget blir fordelt på dei enkelte deltakarane, og kven som skal bidra med kva for delar, for å finansiere kostnadsoverslaget.

source: Søknaden må inneholde
nn: Søknaden må innehalde

source: Du slipper gebyr hvis søknaden gjelder overtakelse på grunn av slektskap eller odel når du ikke kan oppfylle boplikten.
nn: Du slepp gebyr dersom søknaden gjeld overtaking på grunn av slektskap eller odel når du ikkje kan oppfylle buplikta.

source: Jeg har overtatt landbrukseiendom på odel.
nn: Eg har tatt over landbrukseigedom på odel.

source: Hvis besetningen din blir foredlings- eller formeringsbesetning senere enn dette, må du melde fra innen utgangen av det året besetningen din får status som foredlings- eller formeringsbesetning.
nn: Dersom besetninga di blir foredlings- eller formeiringsbesetning seinare enn dette, må du melde frå innan utgangen av det året besetninga di får status som foredlings- eller formeiringsbesetning.

source: ingen merknader, viser til proposisjonen og rår Stortinget
nn: ingen merknader, syner til proposisjonen og rår Stortinget

source: Utvikling av det interne selvstyret i reindriften
nn: utvikling av det interne sjølvstyret i reindrifta

source: Søkere som har dyr av bevaringsverdig rase må sørge for at dyrene er registrert i henholdsvis Kuregisteret, Sauekontrollen, Ammegeitkontrollen eller er stambokført og har hestepass på telledato 1.
nn: Søkjarar som har dyr av bevaringsverdig rase må sørgje for at dyra er registrerte i høvesvis Kuregisteret, Sauekontrollen, Ammegeitkontrollen eller er stambokførte og har hestepass på teljedatoen 1.

source: Ordningen skal bidra til bevaring og bærekraftig bruk av husdyrgenetiske, plantegenetiske og skogtregenetiske ressurser som har eller kan få betydning for mat og landbruk i Norge.
nn: Ordninga skal bidra til bevaring og berekraftig bruk av husdyrgenetiske, plantegenetiske og skogtregenetiske ressursar som har eller kan få innverknad for mat og landbruk i Noreg.

source: ferister, godkjent fabrikat eller bygd etter standardtegninger
nn: ferister, godkjent fabrikat eller bygde etter standardteikningar

source: Foretak som søker tilskudd skal benytte søknadsskjema fastsatt av Landbruksdirektoratet.
nn: Føretak som søkjer tilskot skal nytte søknadsskjema fastsett av Landbruksdirektoratet.

source: Jordbruksforetak som har husdyr og leverer husdyrgjødsel til biogassanlegg lokalisert i Norge, kan søke om tilskudd.
nn: Jordbruksføretak som har husdyr og leverer husdyrgjødsel til biogassanlegg som er lokaliserte i Noreg, kan søkje om tilskot.

source: Andre fellestiltak som ligger innenfor de rammene som er gitt av regelverket og de føringene som rentemiddelutvalget har gitt.
nn: Andre fellestiltak som ligg innanfor dei rammene som er gjevne av regelverket og dei føringane som rentemiddelutvalet har gjeve.
